"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 5421, \"word_counts\": \"{\\\"io\\\": 81, \\\"app\\\": 31, \\\"transport\\\": 2, \\\"security\\\": 8, \\\"mm\\\": 2, \\\"need\\\": 147, \\\"check\\\": 53, \\\"if\\\": 376, \\\"my\\\": 667, \\\"party\\\": 103, \\\"network\\\": 11, \\\"pod\\\": 1, \\\"support\\\": 54, \\\"mar\\\": 13, \\\"you\\\": 1066, \\\"have\\\": 1042, \\\"an\\\": 220, \\\"ios\\\": 22, \\\"device\\\": 24, \\\"should\\\": 113, \\\"download\\\": 16, \\\"our\\\": 106, \\\"too\\\": 86, \\\"phone\\\": 85, \\\"do\\\": 687, \\\"not\\\": 1004, \\\"run\\\": 102, \\\"late\\\": 54, \\\"which\\\": 63, \\\"may\\\": 1036, \\\"account\\\": 14, \\\"for\\\": 1139, \\\"problem\\\": 24, \\\"other\\\": 50, \\\"day\\\": 539, \\\"time\\\": 365, \\\"be\\\": 3736, \\\"replace\\\": 11, \\\"sure\\\": 55, \\\"how\\\": 138, \\\"start\\\": 126, \\\"your\\\": 217, \\\"publication\\\": 1, \\\"we'll\\\": 18, \\\"live\\\": 103, \\\"help\\\": 42, \\\"with\\\": 924, \\\"ask\\\": 53, \\\"me\\\": 339, \\\"anything\\\": 13, \\\"session\\\": 6, \\\"today\\\": 172, \\\"friday\\\": 283, \\\"two\\\": 54, \\\"dollar\\\": 7, \\\"tuesday\\\": 128, \\\"here\\\": 136, \\\"forklift\\\": 1, \\\"quickkey\\\": 1, \\\"suite\\\": 3, \\\"page\\\": 8, \\\"just\\\": 508, \\\"already\\\": 45, \\\"sign\\\": 36, \\\"up\\\": 277, \\\"test\\\": 10, \\\"game\\\": 147, \\\"nows\\\": 1, \\\"chance\\\": 26, \\\"youtube\\\": 8, \\\"officially\\\": 8, \\\"launch\\\": 32, \\\"web\\\": 6, \\\"android\\\": 35, \\\"august\\\": 76, \\\"finally\\\": 33, \\\"go\\\": 577, \\\"r\\\": 24, \\\"webseries\\\": 1, \\\"tomorrow\\\": 776, \\\"apps\\\": 12, \\\"head\\\": 28, \\\"to\\\": 6, \\\"twitch\\\": 3, \\\"yashan\\\": 1, \\\"from\\\": 312, \\\"bbc\\\": 6, \\\"vpn\\\": 1, \\\"access\\\": 7, \\\"limit\\\": 5, \\\"during\\\": 28, \\\"china\\\": 12, \\\"military\\\": 3, \\\"parade\\\": 101, \\\"any\\\": 72, \\\"chat\\\": 9, \\\"that\\\": 726, \\\"parkrun\\\": 1, \\\"where\\\": 43, \\\"before\\\": 83, \\\"great\\\": 121, \\\"easy\\\": 11, \\\"info\\\": 17, \\\"ready\\\": 45, \\\"saturday\\\": 169, \\\"us\\\": 157, \\\"uk\\\": 30, \\\"what\\\": 264, \\\"know\\\": 205, \\\"get\\\": 481, \\\"project\\\": 4, \\\"want\\\": 248, \\\"work\\\": 119, \\\"swift\\\": 87, \\\"excuse\\\": 4, \\\"hang\\\": 14, \\\"devs\\\": 4, \\\"sit\\\": 86, \\\"meet\\\": 60, \\\"developer\\\": 6, \\\"we\\\": 309, \\\"crossskyhigh\\\": 1, \\\"now\\\": 222, \\\"try\\\": 91, \\\"this\\\": 506, \\\"indiedev\\\": 2, \\\"best\\\": 130, \\\"way\\\": 82, \\\"audio\\\": 5, \\\"recording\\\": 2, \\\"off\\\": 124, \\\"jailbreaking\\\": 2, \\\"option\\\": 5, \\\"five\\\": 7, \\\"free\\\": 66, \\\"edition\\\": 18, \\\"week\\\": 77, \\\"again\\\": 84, \\\"news\\\": 85, \\\"lchbuzz\\\": 1, \\\"look\\\": 170, \\\"interest\\\": 15, \\\"but\\\": 511, \\\"i've\\\": 46, \\\"always\\\": 31, \\\"end\\\": 77, \\\"back\\\": 164, \\\"keyboard\\\": 5, \\\"glitches\\\": 1, \\\"one\\\": 293, \\\"see\\\": 413, \\\"through\\\": 47, \\\"eye\\\": 12, \\\"real\\\": 27, \\\"people\\\": 88, \\\"own\\\": 29, \\\"reporter\\\": 3, \\\"fresco\\\": 1, \\\"come\\\": 277, \\\"september\\\": 102, \\\"siri\\\": 4, \\\"all\\\": 339, \\\"about\\\": 359, \\\"apple\\\": 102, \\\"event\\\": 43, \\\"giveusahint\\\": 1, \\\"who\\\": 151, \\\"build\\\": 22, \\\"might\\\": 45, \\\"last\\\": 132, \\\"till\\\": 39, \\\"as\\\": 344, \\\"fb\\\": 7, \\\"many\\\": 42, \\\"year\\\": 106, \\\"i\\\": 2046, \\\"few\\\": 31, \\\"hundred\\\": 5, \\\"photo\\\": 32, \\\"album\\\": 64, \\\"only\\\": 132, \\\"appear\\\": 16, \\\"right\\\": 116, \\\"beat\\\": 45, \\\"mp\\\": 9, \\\"its\\\": 95, \\\"fairly\\\": 1, \\\"decent\\\": 6, \\\"even\\\": 84, \\\"though\\\": 39, \\\"there\\\": 150, \\\"difference\\\": 7, \\\"feature\\\": 14, \\\"still\\\": 154, \\\"make\\\": 320, \\\"lean\\\": 1, \\\"little\\\": 41, \\\"more\\\": 147, \\\"towards\\\": 4, \\\"huawei\\\": 1, \\\"watch\\\": 285, \\\"pre\\\": 10, \\\"order\\\": 29, \\\"suggest\\\": 9, \\\"wear\\\": 42, \\\"coming\\\": 3, \\\"iphone\\\": 122, \\\"owner\\\": 6, \\\"use\\\": 94, \\\"soo\\\": 3, \\\"speedenews\\\": 1, \\\"rumor\\\": 21, \\\"will\\\": 459, \\\"soon\\\": 28, \\\"very\\\": 50, \\\"close\\\": 40, \\\"over\\\": 97, \\\"nw\\\": 2, \\\"near\\\": 13, \\\"rhode\\\": 1, \\\"island\\\": 8, \\\"lyft\\\": 2, \\\"let\\\": 79, \\\"or\\\": 220, \\\"wish\\\": 41, \\\"customfoldericons\\\": 1, \\\"receive\\\": 15, \\\"december\\\": 38, \\\"so\\\": 406, \\\"old\\\": 74, \\\"ipod\\\": 99, \\\"gen\\\": 23, \\\"ca\\\": 139, \\\"upgrade\\\": 37, \\\"further\\\": 7, \\\"randomly\\\": 3, \\\"open\\\": 67, \\\"twitter\\\": 20, \\\"please\\\": 45, \\\"stop\\\": 50, \\\"walk\\\": 27, \\\"than\\\": 96, \\\"month\\\": 46, \\\"update\\\": 42, \\\"annonced\\\": 1, \\\"july\\\": 36, \\\"wait\\\": 95, \\\"hi\\\": 28, \\\"hear\\\": 39, \\\"they\\\": 218, \\\"say\\\": 288, \\\"mcpe\\\": 4, \\\"cant\\\": 9, \\\"october\\\": 36, \\\"user\\\": 17, \\\"follow\\\": 44, \\\"on\\\": 2, \\\"guess\\\": 26, \\\"female\\\": 4, \\\"visit\\\": 18, \\\"site\\\": 8, \\\"disposable\\\": 1, \\\"income\\\": 1, \\\"love\\\": 153, \\\"new\\\": 278, \\\"t\\\": 124, \\\"mobile\\\": 103, \\\"sept\\\": 39, \\\"comparable\\\": 2, \\\"believe\\\": 37, \\\"wrong\\\": 24, \\\"google\\\": 9, \\\"expand\\\": 1, \\\"smartwatch\\\": 3, \\\"platform\\\": 4, \\\"monday\\\": 190, \\\"roll\\\": 14, \\\"out\\\": 343, \\\"harmony\\\": 2, \\\"yes\\\": 38, \\\"attendant\\\": 1, \\\"print\\\": 2, \\\"paper\\\": 5, \\\"pas\\\": 8, \\\"delta\\\": 1, \\\"lose\\\": 55, \\\"login\\\": 1, \\\"annoy\\\": 4, \\\"company\\\": 22, \\\"announce\\\": 54, \\\"partnership\\\": 3, \\\"aim\\\": 5, \\\"compatible\\\": 8, \\\"ff\\\": 3, \\\"zero\\\": 5, \\\"short\\\": 15, \\\"video\\\": 87, \\\"enterprise\\\": 3, \\\"nintendo\\\": 102, \\\"fan\\\": 51, \\\"sound\\\": 28, \\\"crazy\\\": 15, \\\"when\\\": 226, \\\"kirby\\\": 2, \\\"rainbow\\\": 2, \\\"curse\\\": 2, \\\"canvas\\\": 2, \\\"ever\\\": 86, \\\"focus\\\": 8, \\\"gaming\\\": 4, \\\"enjoy\\\": 35, \\\"incredible\\\": 4, \\\"success\\\": 13, \\\"tv\\\": 46, \\\"pick\\\": 21, \\\"brain\\\": 12, \\\"into\\\": 65, \\\"dev\\\": 1, \\\"myself\\\": 20, \\\"orks\\\": 1, \\\"tell\\\": 65, \\\"gun\\\": 9, \\\"release\\\": 89, \\\"herald\\\": 1, \\\"oblivion\\\": 2, \\\"add\\\": 21, \\\"type\\\": 3, \\\"copy\\\": 8, \\\"paste\\\": 1, \\\"m\\\": 26, \\\"webroot\\\": 1, \\\"jailbroken\\\": 1, \\\"reconsider\\\": 2, \\\"touch\\\": 10, \\\"ofc\\\": 1, \\\"downgrade\\\": 1, \\\"because\\\": 104, \\\"signded\\\": 1, \\\"suppose\\\": 12, \\\"manage\\\": 5, \\\"mac\\\": 5, \\\"ed\\\": 5, \\\"book\\\": 25, \\\"read\\\": 44, \\\"really\\\": 95, \\\"well\\\": 95, \\\"thanks\\\": 42, \\\"keep\\\": 45, \\\"confirm\\\": 14, \\\"incompatible\\\": 1, \\\"healthkit\\\": 1, \\\"lee\\\": 2, \\\"currently\\\": 12, \\\"operate\\\": 3, \\\"put\\\": 44, \\\"can\\\": 217, \\\"upload\\\": 12, \\\"wed\\\": 24, \\\"night\\\": 230, \\\"pacific\\\": 4, \\\"join\\\": 56, \\\"blast\\\": 7, \\\"founder\\\": 5, \\\"kander\\\": 1, \\\"codigames\\\": 1, \\\"d\\\": 43, \\\"o\\\": 33, \\\"like\\\": 343, \\\"arpgs\\\": 1, \\\"dungeon\\\": 2, \\\"legends\\\": 2, \\\"arrive\\\": 9, \\\"gamedev\\\": 1, \\\"idea\\\": 22, \\\"vulnerability\\\": 1, \\\"rarely\\\": 2, \\\"first\\\": 136, \\\"lumino\\\": 1, \\\"city\\\": 31, \\\"model\\\": 13, \\\"til\\\": 7, \\\"sunday\\\": 286, \\\"certain\\\": 8, \\\"available\\\": 25, \\\"far\\\": 24, \\\"we've\\\": 14, \\\"version\\\": 17, \\\"them\\\": 74, \\\"change\\\": 42, \\\"future\\\": 21, \\\"favorite\\\": 19, \\\"harbaugh\\\": 1, \\\"autocorrects\\\": 1, \\\"garbage\\\": 3, \\\"u\\\": 118, \\\"moto\\\": 4, \\\"submit\\\": 5, \\\"by\\\": 233, \\\"clean\\\": 7, \\\"bug\\\": 7, \\\"next\\\": 107, \\\"pixel\\\": 2, \\\"steam\\\": 4, \\\"lot\\\": 40, \\\"improvement\\\": 3, \\\"thursday\\\": 124, \\\"kxlu\\\": 1, \\\"listen\\\": 47, \\\"vodafone\\\": 1, \\\"smart\\\": 7, \\\"ultra\\\": 1, \\\"since\\\": 75, \\\"find\\\": 72, \\\"fault\\\": 4, \\\"think\\\": 219, \\\"endless\\\": 3, \\\"runner\\\": 7, \\\"race\\\": 28, \\\"sun\\\": 150, \\\"macworld\\\": 1, \\\"binary\\\": 1, \\\"window\\\": 110, \\\"tablet\\\": 5, \\\"btw\\\": 10, \\\"others\\\": 10, \\\"fair\\\": 18, \\\"number\\\": 13, \\\"catalogue\\\": 1, \\\"issue\\\": 33, \\\"music\\\": 39, \\\"symptom\\\": 1, \\\"hopefully\\\": 13, \\\"mean\\\": 63, \\\"around\\\": 33, \\\"along\\\": 16, \\\"likely\\\": 8, \\\"those\\\": 35, \\\"sh\\\": 3, \\\"speed\\\": 3, \\\"share\\\": 28, \\\"automate\\\": 1, \\\"thing\\\": 96, \\\"workflow\\\": 1, \\\"solution\\\": 7, \\\"thank\\\": 52, \\\"actually\\\": 37, \\\"articlesection\\\": 1, \\\"classpagepandroid\\\": 1, \\\"hey\\\": 31, \\\"tommaso\\\": 1, \\\"date\\\": 35, \\\"answer\\\": 21, \\\"thats\\\": 7, \\\"school\\\": 59, \\\"crowdviz\\\": 1, \\\"labor\\\": 112, \\\"unite\\\": 8, \\\"blind\\\": 3, \\\"sighted\\\": 1, \\\"assistant\\\": 1, \\\"minecraft\\\": 105, \\\"dont\\\": 21, \\\"cause\\\": 33, \\\"leave\\\": 49, \\\"quite\\\": 14, \\\"funny\\\": 26, \\\"take\\\": 144, \\\"advantage\\\": 5, \\\"ugmonk\\\": 1, \\\"anniversary\\\": 28, \\\"set\\\": 65, \\\"link\\\": 10, \\\"fine\\\": 14, \\\"some\\\": 137, \\\"click\\\": 4, \\\"safari\\\": 4, \\\"cancel\\\": 13, \\\"official\\\": 19, \\\"wp\\\": 1, \\\"hehe\\\": 2, \\\"p\\\": 52, \\\"yay\\\": 3, \\\"happy\\\": 97, \\\"correct\\\": 7, \\\"tech\\\": 21, \\\"star\\\": 130, \\\"war\\\": 110, \\\"uprising\\\": 1, \\\"gb\\\": 4, \\\"canon\\\": 2, \\\"wonder\\\": 29, \\\"you'll\\\": 11, \\\"ps\\\": 5, \\\"awesome\\\": 25, \\\"ride\\\": 16, \\\"csrracing\\\": 1, \\\"car\\\": 20, \\\"iphones\\\": 3, \\\"show\\\": 162, \\\"server\\\": 7, \\\"wo\\\": 38, \\\"until\\\": 67, \\\"smile\\\": 7, \\\"give\\\": 107, \\\"hint\\\": 3, \\\"keynote\\\": 11, \\\"anymore\\\": 16, \\\"i'll\\\": 100, \\\"tune\\\": 11, \\\"big\\\": 81, \\\"fun\\\": 45, \\\"continuity\\\": 1, \\\"require\\\": 3, \\\"separate\\\": 3, \\\"pair\\\": 9, \\\"ok\\\": 30, \\\"inbox\\\": 1, \\\"pretty\\\": 26, \\\"animation\\\": 1, \\\"thew\\\": 1, \\\"doesnt\\\": 3, \\\"would\\\": 146, \\\"enjoyed\\\": 2, \\\"fifa\\\": 3, \\\"console\\\": 17, \\\"play\\\": 151, \\\"wanna\\\": 48, \\\"announcement\\\": 22, \\\"browser\\\": 3, \\\"pst\\\": 5, \\\"attn\\\": 2, \\\"begin\\\": 28, \\\"oct\\\": 11, \\\"munzee\\\": 1, \\\"also\\\": 68, \\\"review\\\": 8, \\\"include\\\": 14, \\\"fix\\\": 12, \\\"tower\\\": 4, \\\"dweller\\\": 1, \\\"gold\\\": 10, \\\"tandem\\\": 1, \\\"th\\\": 7, \\\"bangkok\\\": 1, \\\"market\\\": 19, \\\"rate\\\": 7, \\\"client\\\": 1, \\\"large\\\": 17, \\\"legit\\\": 3, \\\"os\\\": 1, \\\"x\\\": 17, \\\"sick\\\": 7, \\\"product\\\": 10, \\\"retina\\\": 1, \\\"movable\\\": 1, \\\"challenge\\\": 9, \\\"movband\\\": 1, \\\"spirit\\\": 5, \\\"fest\\\": 2, \\\"move\\\": 33, \\\"step\\\": 14, \\\"ipad\\\": 97, \\\"another\\\": 44, \\\"world\\\": 195, \\\"upgraded\\\": 4, \\\"possibly\\\": 3, \\\"wood\\\": 105, \\\"club\\\": 24, \\\"room\\\": 19, \\\"after\\\": 139, \\\"stand\\\": 25, \\\"survey\\\": 3, \\\"question\\\": 33, \\\"ahead\\\": 15, \\\"price\\\": 14, \\\"inch\\\": 1, \\\"w\\\": 55, \\\"stylus\\\": 6, \\\"cover\\\": 14, \\\"excite\\\": 24, \\\"pro\\\": 25, \\\"ah\\\": 3, \\\"true\\\": 32, \\\"excited\\\": 21, \\\"huge\\\": 8, \\\"draw\\\": 10, \\\"drop\\\": 53, \\\"november\\\": 41, \\\"ht\\\": 1, \\\"sat\\\": 32, \\\"woman\\\": 22, \\\"plane\\\": 7, \\\"flip\\\": 3, \\\"her\\\": 134, \\\"cat\\\": 4, \\\"whole\\\": 25, \\\"spiritanimal\\\": 1, \\\"reveal\\\": 13, \\\"soanxious\\\": 1, \\\"both\\\": 40, \\\"item\\\": 2, \\\"asap\\\": 4, \\\"prediction\\\": 3, \\\"touchscreen\\\": 2, \\\"controller\\\": 3, \\\"applegenius\\\": 1, \\\"stillnojobthough\\\": 1, \\\"giant\\\": 15, \\\"god\\\": 40, \\\"call\\\": 77, \\\"maxipad\\\": 1, \\\"appleevent\\\": 12, \\\"capture\\\": 1, \\\"covent\\\": 2, \\\"garden\\\": 4, \\\"store\\\": 24, \\\"rude\\\": 1, \\\"unfollow\\\": 1, \\\"bitch\\\": 25, \\\"ai\\\": 13, \\\"k\\\": 10, \\\"bye\\\": 6, \\\"surprise\\\": 20, \\\"unveiled\\\": 1, \\\"mini\\\": 8, \\\"tea\\\": 2, \\\"good\\\": 237, \\\"gotta\\\": 20, \\\"hope\\\": 83, \\\"something\\\": 52, \\\"different\\\": 13, \\\"prelude\\\": 1, \\\"wsj\\\": 1, \\\"bloomberg\\\": 2, \\\"nyt\\\": 1, \\\"re\\\": 11, \\\"trade\\\": 9, \\\"computer\\\": 11, \\\"uncle\\\": 3, \\\"happen\\\": 47, \\\"expect\\\": 33, \\\"wake\\\": 23, \\\"forward\\\": 28, \\\"she\\\": 160, \\\"gonna\\\": 88, \\\"buy\\\": 51, \\\"stream\\\": 38, \\\"address\\\": 10, \\\"able\\\": 24, \\\"view\\\": 10, \\\"their\\\": 82, \\\"introduce\\\": 6, \\\"enough\\\": 19, \\\"that'll\\\": 3, \\\"wherever\\\": 2, \\\"snag\\\": 2, \\\"season\\\": 68, \\\"rbi\\\": 1, \\\"baseball\\\": 2, \\\"yall\\\": 10, \\\"mad\\\": 20, \\\"he\\\": 450, \\\"pay\\\": 40, \\\"break\\\": 47, \\\"deal\\\": 56, \\\"gesture\\\": 1, \\\"control\\\": 14, \\\"impress\\\": 2, \\\"unveil\\\": 13, \\\"wednesday\\\": 115, \\\"early\\\": 39, \\\"lab\\\": 7, \\\"dead\\\": 18, \\\"shit\\\": 42, \\\"highly\\\": 2, \\\"doubt\\\": 10, \\\"curious\\\": 4, \\\"bring\\\": 56, \\\"extra\\\": 14, \\\"nc\\\": 4, \\\"widget\\\": 1, \\\"optimization\\\": 1, \\\"etc\\\": 7, \\\"mom\\\": 26, \\\"away\\\": 29, \\\"worth\\\": 13, \\\"tweet\\\": 23, \\\"kweent\\\": 1, \\\"anthonychat\\\": 1, \\\"interesting\\\": 11, \\\"aapl\\\": 3, \\\"tm\\\": 1, \\\"prius\\\": 2, \\\"prepare\\\": 12, \\\"reminisce\\\": 1, \\\"legacy\\\": 6, \\\"hardware\\\": 2, \\\"pump\\\": 7, \\\"vlog\\\": 1, \\\"process\\\": 10, \\\"export\\\": 1, \\\"i'd\\\": 21, \\\"fassbender\\\": 1, \\\"deep\\\": 5, \\\"integration\\\": 2, \\\"splitscreen\\\": 1, \\\"inc\\\": 3, \\\"accidentally\\\": 3, \\\"long\\\": 64, \\\"stash\\\": 1, \\\"freezer\\\": 1, \\\"cool\\\": 31, \\\"down\\\": 87, \\\"whoop\\\": 3, \\\"straya\\\": 1, \\\"contact\\\": 15, \\\"quantas\\\": 1, \\\"bu\\\": 1, \\\"no\\\": 200, \\\"could\\\": 91, \\\"dad\\\": 21, \\\"dramatically\\\": 1, \\\"upset\\\": 11, \\\"reason\\\": 18, \\\"hahah\\\": 3, \\\"blog\\\": 10, \\\"strong\\\": 20, \\\"remain\\\": 5, \\\"dubious\\\": 1, \\\"why\\\": 108, \\\"spec\\\": 1, \\\"noritz\\\": 1, \\\"vid\\\": 4, \\\"explain\\\": 9, \\\"win\\\": 148, \\\"noritzpro\\\": 1, \\\"dedicate\\\": 2, \\\"most\\\": 59, \\\"survive\\\": 3, \\\"size\\\": 8, \\\"cry\\\": 22, \\\"delivery\\\": 2, \\\"absolute\\\": 2, \\\"bad\\\": 58, \\\"yours\\\": 5, \\\"postexistence\\\": 1, \\\"bandeau\\\": 1, \\\"effect\\\": 2, \\\"actuary\\\": 1, \\\"onwards\\\": 1, \\\"desktop\\\": 2, \\\"verge\\\": 1, \\\"tonight\\\": 92, \\\"adobe\\\": 1, \\\"c\\\": 66, \\\"same\\\": 71, \\\"facebook\\\": 7, \\\"bought\\\": 1, \\\"instagram\\\": 7, \\\"sell\\\": 27, \\\"they'd\\\": 2, \\\"dat\\\": 2, \\\"wud\\\": 2, \\\"b\\\": 29, \\\"ppl\\\": 11, \\\"chase\\\": 3, \\\"harry\\\": 10, \\\"y'd\\\": 1, \\\"ur\\\": 10, \\\"couldve\\\": 1, \\\"wasnt\\\": 2, \\\"harrys\\\": 1, \\\"whyd\\\": 1, \\\"him\\\": 92, \\\"crack\\\": 8, \\\"wtf\\\": 8, \\\"literally\\\": 15, \\\"anxious\\\": 1, \\\"abt\\\": 8, \\\"disappoint\\\": 3, \\\"srsly\\\": 1, \\\"pupil\\\": 1, \\\"then\\\": 119, \\\"course\\\": 14, \\\"ideal\\\": 4, \\\"smash\\\": 4, \\\"someone\\\": 39, \\\"hat\\\": 18, \\\"plus\\\": 17, \\\"morning\\\": 79, \\\"highlight\\\": 7, \\\"memory\\\": 6, \\\"space\\\": 8, \\\"couple\\\": 9, \\\"hour\\\": 47, \\\"obsolescence\\\": 2, \\\"outpace\\\": 2, \\\"pause\\\": 2, \\\"yell\\\": 1, \\\"pandora\\\": 1, \\\"refuse\\\": 7, \\\"carpenter\\\": 1, \\\"superstar\\\": 2, \\\"anyone\\\": 47, \\\"forget\\\": 33, \\\"est\\\": 5, \\\"charlotte\\\": 3, \\\"hebrew\\\": 1, \\\"crash\\\": 7, \\\"survival\\\": 3, \\\"phrase\\\": 1, \\\"center\\\": 12, \\\"stage\\\": 11, \\\"top\\\": 62, \\\"gambling\\\": 1, \\\"timcook\\\": 1, \\\"career\\\": 10, \\\"engage\\\": 3, \\\"kubusfair\\\": 1, \\\"pdt\\\": 1, \\\"train\\\": 7, \\\"muh\\\": 1, \\\"pokeymanz\\\": 1, \\\"rip\\\": 11, \\\"mark\\\": 18, \\\"redesigns\\\": 1, \\\"iwatch\\\": 1, \\\"decision\\\": 21, \\\"surface\\\": 2, \\\"pressure\\\": 4, \\\"sensitivity\\\": 1, \\\"castleberryisd\\\": 1, \\\"grade\\\": 56, \\\"deployment\\\": 1, \\\"student\\\": 7, \\\"flat\\\": 3, \\\"tiges\\\": 5, \\\"fanboy\\\": 2, \\\"excitement\\\": 4, \\\"grader\\\": 10, \\\"face\\\": 33, \\\"seem\\\": 31, \\\"guy\\\": 57, \\\"quarter\\\": 6, \\\"result\\\": 17, \\\"spoil\\\": 1, \\\"flossin\\\": 1, \\\"original\\\": 15, \\\"macbook\\\": 2, \\\"money\\\": 33, \\\"lmao\\\": 10, \\\"christen\\\": 1, \\\"patio\\\": 2, \\\"coffee\\\": 10, \\\"redzone\\\": 1, \\\"split\\\": 8, \\\"ninja\\\": 1, \\\"trick\\\": 5, \\\"pc\\\": 16, \\\"microsoft\\\": 30, \\\"edge\\\": 50, \\\"recap\\\": 3, \\\"transloader\\\": 1, \\\"content\\\": 3, \\\"golf\\\": 16, \\\"dude\\\": 12, \\\"pool\\\": 3, \\\"shall\\\": 6, \\\"immediately\\\": 3, \\\"sep\\\": 22, \\\"much\\\": 94, \\\"announces\\\": 2, \\\"probably\\\": 30, \\\"tear\\\": 7, \\\"blogchat\\\": 1, \\\"numeracy\\\": 1, \\\"map\\\": 1, \\\"fit\\\": 10, \\\"alive\\\": 9, \\\"digitally\\\": 1, \\\"search\\\": 4, \\\"appstore\\\": 1, \\\"level\\\": 10, \\\"while\\\": 59, \\\"disruptive\\\": 1, \\\"host\\\": 8, \\\"annual\\\": 16, \\\"splash\\\": 1, \\\"africapkenya\\\": 1, \\\"yas\\\": 1, \\\"gamespot\\\": 2, \\\"choice\\\": 15, \\\"dragon\\\": 3, \\\"ball\\\": 10, \\\"z\\\": 104, \\\"alex\\\": 6, \\\"gibney\\\": 1, \\\"his\\\": 203, \\\"steve\\\": 6, \\\"job\\\": 21, \\\"documentary\\\": 6, \\\"via\\\": 68, \\\"nfl\\\": 12, \\\"hump\\\": 1, \\\"doctor\\\": 1, \\\"diagnose\\\": 1, \\\"repetitive\\\": 2, \\\"strain\\\": 1, \\\"injury\\\": 3, \\\"thumb\\\": 1, \\\"social\\\": 9, \\\"medium\\\": 27, \\\"cautionary\\\": 1, \\\"tale\\\": 3, \\\"detail\\\": 11, \\\"adblockers\\\": 1, \\\"onlineadvertisers\\\": 1, \\\"beyond\\\": 3, \\\"mostly\\\": 3, \\\"band\\\": 9, \\\"relegious\\\": 1, \\\"requirement\\\": 1, \\\"under\\\": 30, \\\"plan\\\": 134, \\\"it'll\\\": 13, \\\"suck\\\": 13, \\\"joke\\\": 10, \\\"save\\\": 15, \\\"trading\\\": 1, \\\"street\\\": 13, \\\"con\\\": 5, \\\"despite\\\": 7, \\\"fact\\\": 40, \\\"constantly\\\": 2, \\\"diss\\\": 4, \\\"everything\\\": 20, \\\"hold\\\": 27, \\\"ma\\\": 5, \\\"translation\\\": 1, \\\"pm\\\": 25, \\\"internet\\\": 13, \\\"timing\\\": 1, \\\"smartphone\\\": 5, \\\"status\\\": 1, \\\"else\\\": 23, \\\"offer\\\": 16, \\\"honestly\\\": 11, \\\"beer\\\": 5, \\\"cooler\\\": 2, \\\"beach\\\": 99, \\\"yesterday\\\": 28, \\\"christmas\\\": 13, \\\"upcoming\\\": 5, \\\"sheffield\\\": 2, \\\"swfc\\\": 1, \\\"analyst\\\": 4, \\\"force\\\": 48, \\\"newiphone\\\": 1, \\\"samsung\\\": 4, \\\"abandon\\\": 2, \\\"camera\\\": 9, \\\"seriously\\\": 16, \\\"yet\\\": 30, \\\"photographyproblems\\\": 1, \\\"firstft\\\": 1, \\\"reign\\\": 7, \\\"queen\\\": 9, \\\"least\\\": 27, \\\"ago\\\": 14, \\\"kid\\\": 29, \\\"kind\\\": 15, \\\"yeah\\\": 23, \\\"ievent\\\": 1, \\\"low\\\": 13, \\\"cost\\\": 12, \\\"replacement\\\": 2, \\\"aka\\\": 6, \\\"peak\\\": 8, \\\"within\\\": 4, \\\"mo\\\": 5, \\\"unique\\\": 2, \\\"pattern\\\": 1, \\\"oil\\\": 3, \\\"fingertip\\\": 1, \\\"glass\\\": 1, \\\"screen\\\": 25, \\\"swanage\\\": 2, \\\"hand\\\": 26, \\\"town\\\": 9, \\\"hall\\\": 6, \\\"office\\\": 16, \\\"speak\\\": 37, \\\"business\\\": 10, \\\"insider\\\": 5, \\\"rumour\\\": 4, \\\"respond\\\": 5, \\\"voice\\\": 10, \\\"weighs\\\": 1, \\\"cup\\\": 9, \\\"nut\\\": 4, \\\"generation\\\": 20, \\\"ithink\\\": 1, \\\"cuzzo\\\": 1, \\\"applewatch\\\": 1, \\\"red\\\": 20, \\\"stoke\\\": 2, \\\"streaming\\\": 2, \\\"service\\\": 24, \\\"purchase\\\": 6, \\\"hop\\\": 19, \\\"potential\\\": 4, \\\"seat\\\": 8, \\\"taytay\\\": 1, \\\"billy\\\": 2, \\\"j\\\": 15, \\\"pissed\\\": 2, \\\"besides\\\": 3, \\\"final\\\": 33, \\\"truthfully\\\": 1, \\\"galaxy\\\": 3, \\\"experience\\\": 16, \\\"apples\\\": 1, \\\"orders\\\": 2, \\\"folk\\\": 12, \\\"cheap\\\": 4, \\\"bus\\\": 9, \\\"tryina\\\": 1, \\\"convince\\\": 8, \\\"wilcox\\\": 1, \\\"st\\\": 11, \\\"george\\\": 9, \\\"sorry\\\": 30, \\\"exist\\\": 8, \\\"crowd\\\": 8, \\\"wild\\\": 7, \\\"gazelle\\\": 1, \\\"guarantee\\\": 4, \\\"in\\\": 9, \\\"definitely\\\": 14, \\\"upgrading\\\": 4, \\\"february\\\": 27, \\\"color\\\": 9, \\\"doodle\\\": 1, \\\"wonderwoman\\\": 1, \\\"shape\\\": 2, \\\"im\\\": 32, \\\"art\\\": 6, \\\"teacher\\\": 4, \\\"steal\\\": 7, \\\"classroom\\\": 1, \\\"sim\\\": 8, \\\"card\\\": 17, \\\"track\\\": 10, \\\"popcorn\\\": 5, \\\"case\\\": 21, \\\"asheville\\\": 2, \\\"eligible\\\": 2, \\\"straight\\\": 13, \\\"verizon\\\": 6, \\\"minute\\\": 18, \\\"aways\\\": 1, \\\"unvieling\\\": 1, \\\"evolution\\\": 2, \\\"ipho\\\": 1, \\\"talk\\\": 76, \\\"tinder\\\": 3, \\\"turn\\\": 38, \\\"friend\\\": 57, \\\"miss\\\": 57, \\\"nite\\\": 4, \\\"bizarrely\\\": 1, \\\"laptop\\\": 8, \\\"tabs\\\": 2, \\\"weird\\\": 13, \\\"trend\\\": 14, \\\"xd\\\": 7, \\\"filter\\\": 1, \\\"blinding\\\": 1, \\\"lol\\\": 75, \\\"gediminas\\\": 1, \\\"wont\\\": 10, \\\"waste\\\": 9, \\\"idiot\\\": 8, \\\"crush\\\": 10, \\\"pace\\\": 2, \\\"nike\\\": 102, \\\"makeitcount\\\": 1, \\\"nikeplus\\\": 1, \\\"fast\\\": 12, \\\"rest\\\": 23, \\\"illinois\\\": 1, \\\"haha\\\": 17, \\\"charity\\\": 4, \\\"fight\\\": 21, \\\"depression\\\": 1, \\\"bipolar\\\": 1, \\\"eggplant\\\": 4, \\\"memorise\\\": 1, \\\"journey\\\": 5, \\\"lucy\\\": 1, \\\"charge\\\": 8, \\\"route\\\": 6, \\\"moonlight\\\": 1, \\\"sonata\\\": 1, \\\"movement\\\": 7, \\\"relax\\\": 5, \\\"faith\\\": 4, \\\"treasure\\\": 1, \\\"qith\\\": 1, \\\"life\\\": 55, \\\"shuffle\\\": 4, \\\"song\\\": 43, \\\"cos\\\": 2, \\\"usb\\\": 2, \\\"recognize\\\": 4, \\\"error\\\": 2, \\\"cable\\\": 5, \\\"birthday\\\": 59, \\\"necessarily\\\": 1, \\\"suffice\\\": 1, \\\"winner\\\": 13, \\\"reach\\\": 13, \\\"goal\\\": 31, \\\"hazzah\\\": 1, \\\"pax\\\": 2, \\\"south\\\": 9, \\\"sleep\\\": 18, \\\"hard\\\": 26, \\\"recall\\\": 4, \\\"nano\\\": 10, \\\"return\\\": 26, \\\"h\\\": 25, \\\"bc\\\": 27, \\\"fuck\\\": 56, \\\"notifs\\\": 1, \\\"bed\\\": 22, \\\"however\\\": 9, \\\"instead\\\": 22, \\\"pole\\\": 1, \\\"addict\\\": 1, \\\"brother\\\": 14, \\\"elementary\\\": 1, \\\"succeed\\\": 3, \\\"convincing\\\": 1, \\\"piece\\\": 15, \\\"emo\\\": 1, \\\"snowflake\\\": 1, \\\"fucker\\\": 1, \\\"pull\\\": 14, \\\"oldskool\\\": 1, \\\"tupac\\\": 2, \\\"def\\\": 4, \\\"yb\\\": 1, \\\"leggo\\\": 1, \\\"saw\\\": 58, \\\"cash\\\": 7, \\\"converter\\\": 1, \\\"place\\\": 56, \\\"heel\\\": 3, \\\"curated\\\": 1, \\\"hilt\\\": 1, \\\"oldtech\\\": 1, \\\"personalmediadevices\\\": 1, \\\"rock\\\": 17, \\\"s\\\": 58, \\\"rider\\\": 1, \\\"hd\\\": 3, \\\"note\\\": 16, \\\"yo\\\": 9, \\\"classic\\\": 16, \\\"never\\\": 78, \\\"encounter\\\": 2, \\\"unlike\\\": 5, \\\"sister\\\": 27, \\\"whose\\\": 3, \\\"easily\\\": 3, \\\"tho\\\": 17, \\\"hive\\\": 1, \\\"performance\\\": 8, \\\"without\\\": 30, \\\"son\\\": 12, \\\"emotion\\\": 2, \\\"ab\\\": 3, \\\"boys\\\": 4, \\\"folder\\\": 2, \\\"holiday\\\": 26, \\\"newfangled\\\": 1, \\\"maybe\\\": 37, \\\"playlist\\\": 4, \\\"devote\\\": 2, \\\"entirely\\\": 2, \\\"total\\\": 7, \\\"geek\\\": 1, \\\"spend\\\": 23, \\\"charles\\\": 1, \\\"wut\\\": 1, \\\"accessory\\\": 3, \\\"tsirtech\\\": 1, \\\"bundle\\\": 6, \\\"kitty\\\": 2, \\\"reflection\\\": 1, \\\"wall\\\": 6, \\\"oh\\\": 44, \\\"rt\\\": 8, \\\"gnr\\\": 1, \\\"suggestion\\\": 4, \\\"running\\\": 1, \\\"picture\\\": 22, \\\"headphone\\\": 1, \\\"terminal\\\": 1, \\\"reward\\\": 2, \\\"american\\\": 33, \\\"load\\\": 6, \\\"onto\\\": 8, \\\"billiken\\\": 1, \\\"black\\\": 29, \\\"terrible\\\": 9, \\\"lunch\\\": 12, \\\"mondaydaze\\\": 1, \\\"cancelmonday\\\": 1, \\\"boy\\\": 30, \\\"mull\\\": 1, \\\"wine\\\": 12, \\\"fold\\\": 3, \\\"collect\\\": 3, \\\"bill\\\": 15, \\\"ck\\\": 1, \\\"voucher\\\": 1, \\\"nice\\\": 26, \\\"smallzy\\\": 1, \\\"retweeted\\\": 3, \\\"premier\\\": 7, \\\"shin\\\": 6, \\\"exactly\\\": 11, \\\"catch\\\": 14, \\\"disabled\\\": 1, \\\"recovery\\\": 4, \\\"mode\\\": 1, \\\"atm\\\": 2, \\\"skimmer\\\": 1, \\\"create\\\": 12, \\\"wheel\\\": 3, \\\"snapchat\\\": 1, \\\"gud\\\": 2, \\\"auto\\\": 2, \\\"january\\\": 32, \\\"drench\\\": 1, \\\"isopropanol\\\": 1, \\\"totally\\\": 13, \\\"charger\\\": 5, \\\"tia\\\": 1, \\\"living\\\": 4, \\\"realize\\\": 16, \\\"hood\\\": 1, \\\"age\\\": 12, \\\"taste\\\": 2, \\\"tbt\\\": 2, \\\"whoever\\\": 6, \\\"stole\\\": 4, \\\"leak\\\": 3, \\\"lesbian\\\": 1, \\\"porn\\\": 1, \\\"text\\\": 8, \\\"imessage\\\": 1, \\\"reply\\\": 7, \\\"battery\\\": 6, \\\"concert\\\": 34, \\\"data\\\": 9, \\\"connect\\\": 2, \\\"wifi\\\": 4, \\\"sync\\\": 3, \\\"fragment\\\": 1, \\\"together\\\": 14, \\\"radio\\\": 7, \\\"ted\\\": 104, \\\"moody\\\": 1, \\\"blue\\\": 14, \\\"afternoon\\\": 18, \\\"prog\\\": 1, \\\"indie\\\": 2, \\\"heavy\\\": 4, \\\"filled\\\": 1, \\\"direction\\\": 6, \\\"period\\\": 2, \\\"volume\\\": 3, \\\"notif\\\": 1, \\\"army\\\": 2, \\\"selca\\\": 1, \\\"absolutely\\\": 8, \\\"silent\\\": 3, \\\"hill\\\": 5, \\\"chili\\\": 1, \\\"pepper\\\": 1, \\\"green\\\": 15, \\\"killer\\\": 2, \\\"blink\\\": 1, \\\"omfg\\\": 1, \\\"ancient\\\": 2, \\\"lap\\\": 2, \\\"atleast\\\": 1, \\\"runnin\\\": 1, \\\"upon\\\": 6, \\\"republic\\\": 3, \\\"amazing\\\": 9, \\\"weekend\\\": 79, \\\"fam\\\": 4, \\\"truly\\\": 5, \\\"rear\\\": 1, \\\"software\\\": 3, \\\"instal\\\": 3, \\\"snipe\\\": 1, \\\"jamz\\\": 1, \\\"idk\\\": 9, \\\"convo\\\": 1, \\\"kinda\\\": 8, \\\"ruined\\\": 1, \\\"tay\\\": 1, \\\"thru\\\": 4, \\\"vids\\\": 4, \\\"sing\\\": 21, \\\"prep\\\": 1, \\\"die\\\": 26, \\\"unless\\\": 10, \\\"everyone\\\": 51, \\\"ometimes\\\": 1, \\\"point\\\": 31, \\\"selection\\\": 4, \\\"super\\\": 26, \\\"proud\\\": 14, \\\"laggy\\\": 1, \\\"noah\\\": 2, \\\"house\\\": 32, \\\"dm\\\": 1, \\\"kevin\\\": 4, \\\"home\\\": 44, \\\"astros\\\": 1, \\\"choke\\\": 1, \\\"tweetbot\\\": 1, \\\"mute\\\": 2, \\\"function\\\": 1, \\\"stevo\\\": 1, \\\"pocket\\\": 1, \\\"favourite\\\": 5, \\\"nail\\\": 4, \\\"coffin\\\": 1, \\\"jay\\\": 97, \\\"failure\\\": 3, \\\"tidal\\\": 6, \\\"sue\\\": 6, \\\"lil\\\": 7, \\\"wanker\\\": 1, \\\"drink\\\": 8, \\\"ponder\\\": 1, \\\"curb\\\": 2, \\\"white\\\": 26, \\\"dear\\\": 10, \\\"attribute\\\": 1, \\\"vocal\\\": 4, \\\"fry\\\": 3, \\\"britney\\\": 1, \\\"kim\\\": 9, \\\"hoax\\\": 1, \\\"beyonce\\\": 15, \\\"confederate\\\": 1, \\\"flag\\\": 8, \\\"bro\\\": 9, \\\"warn\\\": 9, \\\"shot\\\": 13, \\\"mistake\\\": 6, \\\"na\\\": 7, \\\"finish\\\": 33, \\\"y'all\\\": 9, \\\"prop\\\": 4, \\\"achievement\\\": 3, \\\"emcee\\\": 1, \\\"represent\\\": 3, \\\"gh\\\": 1, \\\"spent\\\": 6, \\\"ivy\\\": 3, \\\"bag\\\": 7, \\\"fucking\\\": 5, \\\"monster\\\": 3, \\\"munch\\\": 2, \\\"coin\\\": 1, \\\"become\\\": 21, \\\"footballer\\\": 2, \\\"sport\\\": 15, \\\"legendary\\\": 3, \\\"rapper\\\": 5, \\\"topfootballfacts\\\": 1, \\\"per\\\": 6, \\\"skip\\\": 8, \\\"write\\\": 29, \\\"verse\\\": 6, \\\"e\\\": 11, \\\"disrespect\\\": 4, \\\"dre\\\": 10, \\\"ghostwrite\\\": 1, \\\"speech\\\": 12, \\\"class\\\": 42, \\\"escalate\\\": 1, \\\"nas\\\": 3, \\\"vs\\\": 19, \\\"meek\\\": 4, \\\"ko'ed\\\": 1, \\\"round\\\": 20, \\\"obsess\\\": 7, \\\"miley\\\": 3, \\\"cyrus\\\": 2, \\\"casey\\\": 2, \\\"veggie\\\": 1, \\\"meeting\\\": 8, \\\"inspire\\\": 4, \\\"youth\\\": 4, \\\"dec\\\": 16, \\\"bail\\\": 2, \\\"investment\\\": 3, \\\"significantly\\\": 1, \\\"fund\\\": 4, \\\"ambitious\\\": 1, \\\"howev\\\": 1, \\\"mill\\\": 1, \\\"discover\\\": 7, \\\"droop\\\": 1, \\\"understand\\\": 5, \\\"fall\\\": 26, \\\"bun\\\": 1, \\\"ugk\\\": 1, \\\"hip\\\": 4, \\\"part\\\": 37, \\\"these\\\": 28, \\\"roadblock\\\": 1, \\\"immortal\\\": 1, \\\"word\\\": 15, \\\"whatever\\\": 4, \\\"deity\\\": 1, \\\"guide\\\": 4, \\\"lord\\\": 4, \\\"appreciate\\\": 9, \\\"bumpin\\\": 1, \\\"taylor\\\": 89, \\\"gym\\\": 9, \\\"pmqs\\\": 1, \\\"speaker\\\": 2, \\\"imagine\\\": 10, \\\"osborne\\\": 1, \\\"theresa\\\": 11, \\\"rap\\\": 6, \\\"feat\\\": 3, \\\"chart\\\": 12, \\\"dr\\\": 17, \\\"eminem\\\": 5, \\\"ovofest\\\": 1, \\\"ovo\\\": 2, \\\"ass\\\": 3, \\\"york\\\": 25, \\\"bigs\\\": 1, \\\"actual\\\": 6, \\\"damn\\\": 18, \\\"da\\\": 2, \\\"bar\\\": 11, \\\"solid\\\": 6, \\\"supportive\\\": 2, \\\"grow\\\": 5, \\\"teamm\\\": 1, \\\"dance\\\": 24, \\\"wedding\\\": 2, \\\"duet\\\": 2, \\\"diamond\\\": 2, \\\"sierra\\\": 3, \\\"leone\\\": 1, \\\"remix\\\": 1, \\\"husband\\\": 8, \\\"kanye\\\": 10, \\\"aye\\\": 1, \\\"takeover\\\": 4, \\\"ether\\\": 2, \\\"weho\\\": 1, \\\"lead\\\": 34, \\\"pack\\\": 12, \\\"carter\\\": 3, \\\"wayne\\\": 7, \\\"grab\\\": 8, \\\"bike\\\": 6, \\\"pine\\\": 1, \\\"czarface\\\": 1, \\\"esoteric\\\": 1, \\\"group\\\": 19, \\\"ringer\\\": 1, \\\"dog\\\": 6, \\\"sometimes\\\": 6, \\\"knock\\\": 6, \\\"hustle\\\": 1, \\\"respect\\\": 8, \\\"gucci\\\": 1, \\\"jeezy\\\": 1, \\\"beatles\\\": 1, \\\"danger\\\": 2, \\\"mouse\\\": 2, \\\"amon\\\": 45, \\\"mix\\\": 8, \\\"ft\\\": 2, \\\"chrisette\\\": 1, \\\"michele\\\": 1, \\\"earth\\\": 7, \\\"lakers\\\": 1, \\\"oprah\\\": 1, \\\"whopper\\\": 1, \\\"prince\\\": 2, \\\"paisleypark\\\": 1, \\\"minneapolis\\\": 2, \\\"james\\\": 12, \\\"park\\\": 110, \\\"instrumental\\\": 1, \\\"half\\\": 22, \\\"celebrity\\\": 6, \\\"satanic\\\": 1, \\\"illuminati\\\": 2, \\\"horse\\\": 3, \\\"involve\\\": 5, \\\"dale\\\": 2, \\\"battle\\\": 5, \\\"personally\\\": 5, \\\"jersey\\\": 5, \\\"existence\\\": 4, \\\"struck\\\": 2, \\\"imma\\\": 4, \\\"fridayfun\\\": 1, \\\"feeling\\\": 13, \\\"belong\\\": 3, \\\"spot\\\": 16, \\\"lasting\\\": 1, \\\"impression\\\": 2, \\\"boom\\\": 3, \\\"box\\\": 13, \\\"blare\\\": 1, \\\"public\\\": 11, \\\"v\\\": 51, \\\"abdel\\\": 1, \\\"halim\\\": 1, \\\"hafez\\\": 1, \\\"lawsuit\\\": 3, \\\"serious\\\": 6, \\\"newspaper\\\": 3, \\\"pimpin\\\": 1, \\\"headline\\\": 10, \\\"bey\\\": 4, \\\"president\\\": 72, \\\"lady\\\": 43, \\\"busy\\\": 10, \\\"screw\\\": 3, \\\"dsd\\\": 1, \\\"matter\\\": 15, \\\"middle\\\": 7, \\\"ground\\\": 4, \\\"insight\\\": 2, \\\"veer\\\": 1, \\\"testicle\\\": 1, \\\"range\\\": 7, \\\"hell\\\": 13, \\\"supper\\\": 1, \\\"wash\\\": 6, \\\"decade\\\": 4, \\\"blueprint\\\": 1, \\\"destroy\\\": 11, \\\"mindblown\\\": 1, \\\"dream\\\": 21, \\\"east\\\": 6, \\\"side\\\": 11, \\\"rooftop\\\": 2, \\\"feel\\\": 64, \\\"tour\\\": 23, \\\"impersonator\\\": 1, \\\"thirty\\\": 1, \\\"eight\\\": 1, \\\"revolve\\\": 1, \\\"nah\\\": 8, \\\"vol\\\": 1, \\\"nigga\\\": 4, \\\"man\\\": 66, \\\"rootin\\\": 1, \\\"youngin\\\": 1, \\\"nightlife\\\": 1, \\\"weather\\\": 3, \\\"puffy\\\": 1, \\\"cent\\\": 4, \\\"stress\\\": 5, \\\"nomore\\\": 1, \\\"bae\\\": 7, \\\"probly\\\": 1, \\\"freeze\\\": 5, \\\"tag\\\": 4, \\\"recite\\\": 1, \\\"although\\\": 7, \\\"california\\\": 7, \\\"culture\\\": 3, \\\"million\\\": 18, \\\"story\\\": 19, \\\"sweet\\\": 12, \\\"vma\\\": 6, \\\"heard\\\": 13, \\\"rih\\\": 1, \\\"paul\\\": 14, \\\"mccarthy\\\": 1, \\\"certainly\\\": 2, \\\"ville\\\": 2, \\\"baby\\\": 23, \\\"daughter\\\": 7, \\\"huffington\\\": 1, \\\"post\\\": 37, \\\"masonic\\\": 2, \\\"symbol\\\": 4, \\\"meaningless\\\": 2, \\\"amount\\\": 7, \\\"library\\\": 5, \\\"sudden\\\": 1, \\\"motherfucker\\\": 1, \\\"notorious\\\": 2, \\\"g\\\": 14, \\\"ice\\\": 4, \\\"cube\\\": 2, \\\"pun\\\": 1, \\\"chill\\\": 13, \\\"playing\\\": 1, \\\"interview\\\": 24, \\\"flirt\\\": 1, \\\"foxy\\\": 1, \\\"brown\\\": 10, \\\"married\\\": 1, \\\"b'day\\\": 1, \\\"tattoo\\\": 4, \\\"bear\\\": 24, \\\"algebaaaa\\\": 1, \\\"wife\\\": 11, \\\"bday\\\": 8, \\\"march\\\": 53, \\\"biggie\\\": 3, \\\"everyday\\\": 3, \\\"amaze\\\": 11, \\\"beyday\\\": 1, \\\"family\\\": 31, \\\"continue\\\": 25, \\\"eazy\\\": 2, \\\"person\\\": 24, \\\"cue\\\": 1, \\\"computicket\\\": 1, \\\"nowplaying\\\": 2, \\\"guest\\\": 10, \\\"against\\\": 59, \\\"colbert\\\": 14, \\\"jeb\\\": 115, \\\"bush\\\": 121, \\\"baddecisions\\\": 2, \\\"front\\\": 15, \\\"nocolbert\\\": 1, \\\"heat\\\": 9, \\\"awful\\\": 2, \\\"apology\\\": 4, \\\"john\\\": 36, \\\"dempsey\\\": 1, \\\"boring\\\": 2, \\\"describe\\\": 3, \\\"embrace\\\": 3, \\\"eric\\\": 5, \\\"cantor\\\": 2, \\\"simple\\\": 6, \\\"present\\\": 10, \\\"summation\\\": 1, \\\"associate\\\": 2, \\\"southern\\\": 1, \\\"border\\\": 4, \\\"less\\\": 14, \\\"state\\\": 48, \\\"ad\\\": 11, \\\"blitz\\\": 1, \\\"primary\\\": 9, \\\"poll\\\": 26, \\\"donor\\\": 7, \\\"squirm\\\": 1, \\\"evidently\\\": 1, \\\"nomination\\\": 8, \\\"endorse\\\": 4, \\\"remember\\\": 44, \\\"voter\\\": 14, \\\"chris\\\": 15, \\\"christie\\\": 6, \\\"superpac\\\": 1, \\\"political\\\": 5, \\\"produce\\\": 5, \\\"transform\\\": 2, \\\"cosmo\\\": 2, \\\"kramer\\\": 6, \\\"hillary\\\": 14, \\\"biden\\\": 114, \\\"trump\\\": 180, \\\"entitle\\\": 1, \\\"lindsey\\\": 1, \\\"graham\\\": 3, \\\"matronly\\\": 1, \\\"potus\\\": 7, \\\"hampton\\\": 1, \\\"politico\\\": 2, \\\"report\\\": 17, \\\"fundraiser\\\": 5, \\\"presidential\\\": 24, \\\"campaign\\\": 40, \\\"amid\\\": 3, \\\"strength\\\": 2, \\\"candidacy\\\": 2, \\\"wow\\\": 16, \\\"three\\\": 12, \\\"abruptly\\\": 2, \\\"internal\\\": 1, \\\"personality\\\": 3, \\\"conflict\\\": 3, \\\"nominee\\\": 3, \\\"ia\\\": 1, \\\"nh\\\": 5, \\\"encryption\\\": 1, \\\"harder\\\": 2, \\\"government\\\": 20, \\\"terminate\\\": 1, \\\"horrible\\\": 3, \\\"iran\\\": 39, \\\"discussion\\\": 2, \\\"fabled\\\": 1, \\\"soapbox\\\": 1, \\\"iowa\\\": 7, \\\"fairgoers\\\": 1, \\\"pelt\\\": 1, \\\"hit\\\": 25, \\\"donald\\\": 48, \\\"subtle\\\": 1, \\\"dig\\\": 7, \\\"gop\\\": 29, \\\"cruz\\\": 17, \\\"ten\\\": 7, \\\"swear\\\": 2, \\\"ha\\\": 10, \\\"target\\\": 9, \\\"main\\\": 8, \\\"threat\\\": 8, \\\"dug\\\": 1, \\\"himself\\\": 20, \\\"hole\\\": 12, \\\"act\\\": 24, \\\"comment\\\": 7, \\\"omg\\\": 13, \\\"supporter\\\": 9, \\\"cnn\\\": 10, \\\"testosterone\\\": 1, \\\"energy\\\": 11, \\\"victim\\\": 2, \\\"willie\\\": 1, \\\"horton\\\": 1, \\\"cycle\\\": 4, \\\"ironically\\\": 1, \\\"ppp\\\": 1, \\\"evidence\\\": 3, \\\"disaster\\\": 3, \\\"nominating\\\": 1, \\\"independent\\\": 3, \\\"former\\\": 15, \\\"ben\\\": 4, \\\"carson\\\": 7, \\\"pass\\\": 13, \\\"utter\\\": 1, \\\"policy\\\": 13, \\\"higher\\\": 1, \\\"rash\\\": 1, \\\"promise\\\": 13, \\\"fundraise\\\": 1, \\\"tumult\\\": 1, \\\"tough\\\": 11, \\\"law\\\": 39, \\\"journalism\\\": 2, \\\"hahaha\\\": 9, \\\"candidate\\\": 15, \\\"martha\\\": 3, \\\"statement\\\": 12, \\\"myth\\\": 3, \\\"shift\\\": 3, \\\"sharp\\\": 4, \\\"surge\\\": 2, \\\"fill\\\": 5, \\\"coffer\\\": 1, \\\"frighten\\\": 1, \\\"division\\\": 3, \\\"republican\\\": 9, \\\"loss\\\": 4, \\\"kasich\\\": 4, \\\"mealy\\\": 1, \\\"mouthed\\\": 1, \\\"squish\\\": 1, \\\"chicago\\\": 6, \\\"il\\\": 3, \\\"times\\\": 2, \\\"personal\\\": 4, \\\"germophobe\\\": 1, \\\"accusation\\\": 1, \\\"billionaire\\\": 2, \\\"businessman\\\": 1, \\\"conservative\\\": 13, \\\"afraid\\\": 6, \\\"truth\\\": 10, \\\"english\\\": 13, \\\"united\\\": 12, \\\"fire\\\": 16, \\\"cena\\\": 32, \\\"annointing\\\": 1, \\\"default\\\": 1, \\\"establishment\\\": 2, \\\"premature\\\": 1, \\\"et\\\": 4, \\\"example\\\": 3, \\\"email\\\": 11, \\\"governor\\\": 6, \\\"third\\\": 13, \\\"balance\\\": 4, \\\"propose\\\": 2, \\\"tax\\\": 9, \\\"hike\\\": 2, \\\"history\\\": 26, \\\"rule\\\": 25, \\\"criticize\\\": 1, \\\"nor\\\": 4, \\\"racist\\\": 7, \\\"bit\\\": 23, \\\"mess\\\": 8, \\\"such\\\": 20, \\\"bore\\\": 5, \\\"background\\\": 1, \\\"dirtbag\\\": 1, \\\"nationally\\\": 4, \\\"slip\\\": 4, \\\"single\\\": 19, \\\"digit\\\": 2, \\\"rcp\\\": 1, \\\"average\\\": 2, \\\"clear\\\": 7, \\\"prove\\\": 10, \\\"spanish\\\": 7, \\\"speaking\\\": 3, \\\"mexico\\\": 7, \\\"hispanic\\\": 2, \\\"n\\\": 28, \\\"usa\\\": 22, \\\"washington\\\": 15, \\\"reuters\\\": 23, \\\"fellow\\\": 3, \\\"hopeful\\\": 5, \\\"flood\\\": 1, \\\"gate\\\": 6, \\\"language\\\": 8, \\\"stance\\\": 1, \\\"second\\\": 24, \\\"row\\\": 14, \\\"encourages\\\": 1, \\\"esl\\\": 1, \\\"honor\\\": 6, \\\"country\\\": 23, \\\"agree\\\": 29, \\\"garner\\\": 1, \\\"claim\\\": 17, \\\"mil\\\": 1, \\\"abc\\\": 3, \\\"ncga\\\": 1, \\\"ncgov\\\": 1, \\\"strange\\\": 2, \\\"comparison\\\": 1, \\\"common\\\": 3, \\\"barack\\\": 12, \\\"obama\\\": 207, \\\"jab\\\": 2, \\\"dismiss\\\": 1, \\\"mogul\\\": 1, \\\"credibility\\\": 1, \\\"raffle\\\": 5, \\\"sc\\\": 1, \\\"he'd\\\": 8, \\\"iraq\\\": 1, \\\"invasion\\\": 1, \\\"learn\\\": 23, \\\"nothing\\\": 38, \\\"defend\\\": 9, \\\"america\\\": 32, \\\"priority\\\": 6, \\\"reverse\\\": 2, \\\"roman\\\": 2, \\\"catholic\\\": 16, \\\"jfk\\\": 1, \\\"thurs\\\": 13, \\\"bash\\\": 5, \\\"stump\\\": 1, \\\"frustrated\\\": 1, \\\"pretend\\\": 7, \\\"co\\\": 7, \\\"carly\\\": 4, \\\"fioriana\\\": 1, \\\"brag\\\": 1, \\\"loser\\\": 5, \\\"pl\\\": 2, \\\"every\\\": 52, \\\"deliver\\\": 7, \\\"parallel\\\": 3, \\\"message\\\": 11, \\\"anybody\\\": 6, \\\"harsh\\\": 1, \\\"advice\\\": 4, \\\"heck\\\": 8, \\\"vault\\\": 1, \\\"ranking\\\": 2, \\\"hmu\\\": 1, \\\"protest\\\": 14, \\\"rally\\\": 22, \\\"adam\\\": 4, \\\"forcefriday\\\": 4, \\\"marketing\\\": 3, \\\"millennials\\\": 3, \\\"amendment\\\": 48, \\\"steps\\\": 1, \\\"warm\\\": 7, \\\"relation\\\": 2, \\\"backward\\\": 1, \\\"commandment\\\": 1, \\\"scott\\\": 8, \\\"walker\\\": 3, \\\"attack\\\": 12, \\\"greek\\\": 16, \\\"tragedy\\\": 2, \\\"effort\\\": 5, \\\"avoid\\\": 6, \\\"prophecy\\\": 2, \\\"florida\\\": 6, \\\"gov\\\": 16, \\\"chief\\\": 3, \\\"opponent\\\": 4, \\\"insult\\\": 1, \\\"organization\\\": 1, \\\"compare\\\": 6, \\\"romney\\\": 1, \\\"moxie\\\": 1, \\\"name\\\": 31, \\\"accurate\\\": 2, \\\"reporting\\\": 2, \\\"beverly\\\": 1, \\\"hillbilly\\\": 1, \\\"cast\\\": 10, \\\"granny\\\": 1, \\\"jethro\\\": 1, \\\"boehner\\\": 1, \\\"eli\\\": 3, \\\"banker\\\": 1, \\\"barak\\\": 2, \\\"kno\\\": 1, \\\"pundit\\\": 3, \\\"prob\\\": 4, \\\"popularity\\\": 3, \\\"poss\\\": 1, \\\"rep\\\": 3, \\\"nom\\\": 4, \\\"mention\\\": 10, \\\"board\\\": 7, \\\"fraudster\\\": 1, \\\"fake\\\": 8, \\\"dumbass\\\": 2, \\\"negative\\\": 3, \\\"recognition\\\": 2, \\\"alot\\\": 1, \\\"base\\\": 12, \\\"fade\\\": 3, \\\"clinton\\\": 12, \\\"slowly\\\": 2, \\\"obvious\\\": 5, \\\"craphole\\\": 1, \\\"krugman\\\": 1, \\\"democrat\\\": 11, \\\"reform\\\": 9, \\\"stupid\\\": 17, \\\"moron\\\": 5, \\\"four\\\": 10, \\\"usual\\\": 7, \\\"soaring\\\": 1, \\\"dearly\\\": 1, \\\"crime\\\": 1, \\\"unarmed\\\": 1, \\\"record\\\": 35, \\\"phony\\\": 1, \\\"econ\\\": 2, \\\"housing\\\": 1, \\\"bubble\\\": 2, \\\"joe\\\": 107, \\\"blessing\\\": 5, \\\"bid\\\": 12, \\\"mail\\\": 9, \\\"honest\\\": 7, \\\"once\\\": 25, \\\"warren\\\": 4, \\\"mate\\\": 8, \\\"rachel\\\": 1, \\\"maddow\\\": 1, \\\"bernie\\\": 8, \\\"sander\\\": 4, \\\"left\\\": 12, \\\"thinking\\\": 3, \\\"ego\\\": 1, \\\"giddy\\\": 1, \\\"possible\\\": 11, \\\"speculation\\\": 3, \\\"vice\\\": 30, \\\"continued\\\": 1, \\\"foolish\\\": 2, \\\"elect\\\": 10, \\\"term\\\": 17, \\\"presient\\\": 1, \\\"buffoon\\\": 1, \\\"journalist\\\": 1, \\\"quit\\\": 7, \\\"sincerely\\\": 2, \\\"democrats\\\": 2, \\\"everywhere\\\": 8, \\\"anyway\\\": 7, \\\"peace\\\": 9, \\\"indeed\\\": 3, \\\"bennet\\\": 1, \\\"dodge\\\": 1, \\\"possibility\\\": 2, \\\"eh\\\": 2, \\\"hypocrite\\\": 2, \\\"gauge\\\": 1, \\\"emotional\\\": 13, \\\"fuel\\\": 4, \\\"member\\\": 8, \\\"democratic\\\": 5, \\\"national\\\": 13, \\\"committee\\\": 2, \\\"senior\\\": 9, \\\"advisor\\\": 3, \\\"wh\\\": 4, \\\"provide\\\": 4, \\\"location\\\": 4, \\\"jimmy\\\": 8, \\\"fallon\\\": 4, \\\"invite\\\": 9, \\\"ping\\\": 1, \\\"pong\\\": 2, \\\"jewish\\\": 1, \\\"leader\\\": 25, \\\"miami\\\": 5, \\\"irandeal\\\": 6, \\\"backer\\\": 2, \\\"tom\\\": 105, \\\"harkin\\\": 1, \\\"serve\\\": 6, \\\"afl\\\": 5, \\\"cio\\\": 4, \\\"richard\\\": 4, \\\"trumka\\\": 3, \\\"debater\\\": 1, \\\"mouth\\\": 5, \\\"clown\\\": 2, \\\"fueling\\\": 1, \\\"enter\\\": 7, \\\"predict\\\": 3, \\\"confirms\\\": 3, \\\"decide\\\": 26, \\\"whether\\\": 11, \\\"guardian\\\": 7, \\\"heart\\\": 17, \\\"soul\\\": 4, \\\"bang\\\": 6, \\\"small\\\": 7, \\\"creepy\\\": 1, \\\"anime\\\": 1, \\\"character\\\": 9, \\\"hawkie\\\": 1, \\\"remind\\\": 7, \\\"randy\\\": 2, \\\"coot\\\": 1, \\\"disgrace\\\": 1, \\\"auspol\\\": 1, \\\"retire\\\": 3, \\\"vp\\\": 9, \\\"marco\\\": 1, \\\"rubio\\\": 2, \\\"making\\\": 4, \\\"cameo\\\": 1, \\\"episode\\\": 41, \\\"carmen\\\": 1, \\\"sandiego\\\": 1, \\\"enters\\\": 1, \\\"alternative\\\": 4, \\\"debate\\\": 12, \\\"between\\\": 16, \\\"epic\\\": 2, \\\"election\\\": 24, \\\"los\\\": 3, \\\"angeles\\\": 4, \\\"confab\\\": 1, \\\"dominate\\\": 2, \\\"conversation\\\": 3, \\\"obstacle\\\": 1, \\\"longshot\\\": 1, \\\"neva\\\": 1, \\\"explore\\\": 2, \\\"oppose\\\": 3, \\\"fossil\\\": 1, \\\"fool\\\": 7, \\\"emily\\\": 2, \\\"zanotti\\\": 1, \\\"saunders\\\": 1, \\\"plenty\\\": 3, \\\"po\\\": 3, \\\"publish\\\": 3, \\\"aug\\\": 35, \\\"senator\\\": 3, \\\"elizabeth\\\": 3, \\\"discuss\\\": 2, \\\"smbs\\\": 1, \\\"he'll\\\": 9, \\\"decides\\\": 2, \\\"difficult\\\": 2, \\\"task\\\": 4, \\\"cobbling\\\": 1, \\\"progressive\\\": 1, \\\"liberal\\\": 5, \\\"stay\\\": 30, \\\"steady\\\": 1, \\\"mature\\\": 3, \\\"jacket\\\": 3, \\\"falcon\\\": 6, \\\"traffic\\\": 9, \\\"hellish\\\": 1, \\\"pres\\\": 4, \\\"dick\\\": 5, \\\"constant\\\": 1, \\\"drip\\\": 2, \\\"hilary\\\": 3, \\\"scandal\\\": 4, \\\"wing\\\": 7, \\\"jeff\\\": 2, \\\"mason\\\": 1, \\\"activist\\\": 1, \\\"gay\\\": 13, \\\"stephen\\\": 3, \\\"welcome\\\": 12, \\\"veep\\\": 1, \\\"kick\\\": 23, \\\"atlanta\\\": 6, \\\"mount\\\": 2, \\\"gapol\\\": 1, \\\"soak\\\": 6, \\\"alert\\\": 4, \\\"jcc\\\": 1, \\\"road\\\": 9, \\\"block\\\": 10, \\\"major\\\": 11, \\\"schedule\\\": 11, \\\"importance\\\": 2, \\\"community\\\": 6, \\\"college\\\": 17, \\\"observer\\\": 1, \\\"important\\\": 11, \\\"condominium\\\": 1, \\\"draftbiden\\\": 1, \\\"triple\\\": 19, \\\"dragoncon\\\": 1, \\\"georgia\\\": 2, \\\"downtown\\\": 6, \\\"connector\\\": 1, \\\"hearing\\\": 2, \\\"patsy\\\": 1, \\\"resign\\\": 10, \\\"ga\\\": 1, \\\"rain\\\": 14, \\\"corruption\\\": 1, \\\"governance\\\": 1, \\\"self\\\": 9, \\\"defense\\\": 3, \\\"patriotism\\\": 1, \\\"blessfull\\\": 1, \\\"frank\\\": 2, \\\"excellent\\\": 8, \\\"fox\\\": 14, \\\"seek\\\": 6, \\\"presidency\\\": 3, \\\"unsure\\\": 1, \\\"bigge\\\": 1, \\\"donate\\\": 4, \\\"kidney\\\": 1, \\\"sacramento\\\": 1, \\\"trndnl\\\": 8, \\\"article\\\": 9, \\\"joseph\\\": 2, \\\"ows\\\": 1, \\\"depend\\\": 7, \\\"efe\\\": 2, \\\"rele\\\": 1, \\\"politician\\\": 4, \\\"debbie\\\": 1, \\\"wasserman\\\": 1, \\\"schultz\\\": 1, \\\"gush\\\": 1, \\\"praise\\\": 1, \\\"each\\\": 11, \\\"sentinel\\\": 1, \\\"laugh\\\": 12, \\\"striking\\\": 1, \\\"somber\\\": 1, \\\"dependent\\\": 1, \\\"clap\\\": 3, \\\"determine\\\": 5, \\\"whitesides\\\": 1, \\\"fla\\\": 1, \\\"quiet\\\": 6, \\\"normally\\\": 2, \\\"loquacious\\\": 1, \\\"isbpl\\\": 1, \\\"misgiving\\\": 2, \\\"jill\\\": 1, \\\"actively\\\": 1, \\\"india\\\": 5, \\\"prez\\\": 2, \\\"necessary\\\": 2, \\\"mtp\\\": 1, \\\"distant\\\": 1, \\\"bird\\\": 3, \\\"speaks\\\": 2, \\\"pa\\\": 3, \\\"economy\\\": 12, \\\"omething\\\": 1, \\\"eco\\\": 1, \\\"disagree\\\": 5, \\\"blow\\\": 8, \\\"suit\\\": 4, \\\"count\\\": 5, \\\"union\\\": 3, \\\"worker\\\": 5, \\\"entitlement\\\": 1, \\\"politics\\\": 10, \\\"martin\\\": 2, \\\"amalley\\\": 1, \\\"dem\\\": 7, \\\"pittsburgh\\\": 2, \\\"glimpse\\\": 1, \\\"ooh\\\": 4, \\\"jurassic\\\": 196, \\\"pet\\\": 2, \\\"zoo\\\": 2, \\\"strip\\\": 3, \\\"scary\\\": 5, \\\"roar\\\": 3, \\\"special\\\": 23, \\\"imax\\\": 10, \\\"showing\\\": 3, \\\"opening\\\": 4, \\\"manawaiopuna\\\": 1, \\\"kaua'i\\\": 1, \\\"hawai'i\\\": 1, \\\"summer\\\": 21, \\\"tier\\\": 2, \\\"spielberg\\\": 1, \\\"jesse\\\": 1, \\\"eisenberg\\\": 1, \\\"malcolm\\\": 1, \\\"lazy\\\": 3, \\\"forgot\\\": 4, \\\"scene\\\": 13, \\\"seeingitwithfresheyes\\\": 1, \\\"arrangement\\\": 1, \\\"williams\\\": 26, \\\"composer\\\": 1, \\\"awe\\\": 1, \\\"stuck\\\": 2, \\\"mysciencestory\\\": 1, \\\"thereafter\\\": 1, \\\"biology\\\": 2, \\\"notice\\\": 8, \\\"theme\\\": 10, \\\"prehistoric\\\": 2, \\\"khaki\\\": 1, \\\"shirt\\\": 24, \\\"hot\\\": 18, \\\"wave\\\": 7, \\\"movie\\\": 90, \\\"evening\\\": 3, \\\"cinema\\\": 16, \\\"navy\\\": 3, \\\"redlandsbowl\\\": 1, \\\"dino\\\": 3, \\\"imperial\\\": 4, \\\"cinemaunderthestars\\\": 1, \\\"film\\\": 40, \\\"series\\\": 18, \\\"rewind\\\": 3, \\\"typo\\\": 1, \\\"blu\\\": 3, \\\"ray\\\": 3, \\\"alone\\\": 10, \\\"wicked\\\": 1, \\\"musical\\\": 4, \\\"marry\\\": 5, \\\"aisle\\\": 1, \\\"animate\\\": 1, \\\"concept\\\": 2, \\\"hundredth\\\": 1, \\\"throwback\\\": 5, \\\"screening\\\": 3, \\\"lay\\\": 6, \\\"henry\\\": 1, \\\"whilst\\\": 2, \\\"sort\\\": 6, \\\"stuff\\\": 20, \\\"dinosaur\\\": 6, \\\"rawr\\\": 1, \\\"franzen\\\": 2, \\\"study\\\": 8, \\\"editor\\\": 3, \\\"okay\\\": 15, \\\"failedfranzenplans\\\": 1, \\\"finished\\\": 1, \\\"meal\\\": 1, \\\"suv\\\": 3, \\\"camarillo\\\": 1, \\\"air\\\": 22, \\\"discounted\\\": 1, \\\"everybody\\\": 5, \\\"trip\\\": 10, \\\"amity\\\": 1, \\\"lust\\\": 1, \\\"fringe\\\": 1, \\\"wonderful\\\": 6, \\\"brilliant\\\": 7, \\\"humanicators\\\": 1, \\\"outdoor\\\": 2, \\\"campus\\\": 2, \\\"quad\\\": 1, \\\"pitch\\\": 2, \\\"perfect\\\": 11, \\\"matrix\\\": 1, \\\"lotr\\\": 1, \\\"collection\\\": 7, \\\"italy\\\": 11, \\\"ishouldjustwatchthat\\\": 1, \\\"beautiful\\\": 13, \\\"edfringe\\\": 2, \\\"xx\\\": 7, \\\"jar\\\": 3, \\\"tftbl\\\": 1, \\\"stomach\\\": 2, \\\"calorie\\\": 1, \\\"weight\\\": 2, \\\"tasty\\\": 2, \\\"food\\\": 14, \\\"truck\\\": 6, \\\"whistler\\\": 1, \\\"they've\\\": 5, \\\"heaven\\\": 4, \\\"arm\\\": 4, \\\"rex\\\": 2, \\\"double\\\": 12, \\\"ksu\\\": 1, \\\"clarinet\\\": 1, \\\"choir\\\": 1, \\\"obsessed\\\": 1, \\\"franchise\\\": 5, \\\"cross\\\": 6, \\\"path\\\": 2, \\\"assembly\\\": 3, \\\"roxy\\\": 2, \\\"sore\\\": 2, \\\"muscle\\\": 4, \\\"jurassicworld\\\": 1, \\\"theater\\\": 20, \\\"moment\\\": 19, \\\"masterpiece\\\": 3, \\\"opion\\\": 1, \\\"david\\\": 4, \\\"slow\\\": 7, \\\"consist\\\": 2, \\\"snuggle\\\": 1, \\\"cuddle\\\": 4, \\\"mummy\\\": 1, \\\"physic\\\": 2, \\\"professor\\\": 6, \\\"nbd\\\": 1, \\\"marathon\\\": 8, \\\"pep\\\": 3, \\\"eventually\\\": 2, \\\"brian\\\": 5, \\\"skoyles\\\": 1, \\\"lll\\\": 1, \\\"toy\\\": 6, \\\"jam\\\": 2, \\\"knight\\\": 5, \\\"villain\\\": 2, \\\"actor\\\": 4, \\\"playhouse\\\": 1, \\\"trailer\\\": 5, \\\"style\\\": 10, \\\"favoritemovie\\\": 1, \\\"jurassicpark\\\": 1, \\\"squirrel\\\": 1, \\\"cleveland\\\": 2, \\\"orchestra\\\": 1, \\\"butt\\\": 4, \\\"drive\\\": 12, \\\"legging\\\": 1, \\\"pls\\\": 9, \\\"send\\\": 19, \\\"clothing\\\": 1, \\\"eat\\\": 13, \\\"spaghetti\\\": 2, \\\"throw\\\": 12, \\\"almost\\\": 24, \\\"frozen\\\": 2, \\\"canyon\\\": 1, \\\"remote\\\": 4, \\\"changed\\\": 1, \\\"channel\\\": 7, \\\"min\\\": 6, \\\"momments\\\": 1, \\\"montage\\\": 6, \\\"rerun\\\": 2, \\\"batman\\\": 3, \\\"communication\\\": 2, \\\"nick\\\": 5, \\\"miller\\\": 1, \\\"girl\\\": 21, \\\"football\\\": 26, \\\"match\\\": 44, \\\"worst\\\": 2, \\\"urge\\\": 1, \\\"japan\\\": 4, \\\"chap\\\": 1, \\\"claire\\\": 2, \\\"hundreth\\\": 1, \\\"grossed\\\": 1, \\\"opinion\\\": 7, \\\"twice\\\": 10, \\\"nsuba\\\": 3, \\\"lawn\\\": 3, \\\"ty\\\": 4, \\\"sense\\\": 13, \\\"jp\\\": 3, \\\"scream\\\": 7, \\\"ear\\\": 2, \\\"climb\\\": 1, \\\"chair\\\": 6, \\\"ruin\\\": 4, \\\"high\\\": 30, \\\"gross\\\": 3, \\\"domestic\\\": 2, \\\"cheer\\\": 7, \\\"joel\\\": 2, \\\"ticket\\\": 55, \\\"science\\\": 4, \\\"behind\\\": 17, \\\"dna\\\": 3, \\\"extraction\\\": 1, \\\"fiction\\\": 2, \\\"biomedicalodyssey\\\": 1, \\\"tru\\\": 3, \\\"glance\\\": 1, \\\"sucked\\\": 1, \\\"yaay\\\": 1, \\\"taker\\\": 8, \\\"anticipation\\\": 2, \\\"installment\\\": 1, \\\"direct\\\": 7, \\\"colin\\\": 2, \\\"trevorrow\\\": 1, \\\"lumina\\\": 1, \\\"pratt\\\": 4, \\\"equality\\\": 8, \\\"objectify\\\": 1, \\\"men\\\": 9, \\\"wonderfulcanhappen\\\": 1, \\\"matinee\\\": 3, \\\"rerelease\\\": 1, \\\"withdraw\\\": 1, \\\"automatically\\\": 1, \\\"unnecessary\\\": 1, \\\"textbook\\\": 2, \\\"parttimeproblems\\\": 1, \\\"goddammit\\\": 1, \\\"tomo\\\": 1, \\\"safe\\\": 8, \\\"genetically\\\": 2, \\\"modify\\\": 1, \\\"drift\\\": 1, \\\"brownspeech\\\": 1, \\\"taking\\\": 1, \\\"movieonthelawn\\\": 1, \\\"flick\\\": 2, \\\"teamvelociraptor\\\": 1, \\\"hurt\\\": 8, \\\"director\\\": 4, \\\"potter\\\": 1, \\\"max\\\": 6, \\\"predestination\\\": 1, \\\"area\\\": 8, \\\"ex\\\": 6, \\\"machina\\\": 2, \\\"kingsmen\\\": 1, \\\"shadow\\\": 5, \\\"kong\\\": 2, \\\"skull\\\": 1, \\\"karen\\\": 2, \\\"unbelievable\\\": 1, \\\"vine\\\": 2, \\\"commercial\\\": 5, \\\"cc\\\": 5, \\\"nova\\\": 1, \\\"gordon\\\": 1, \\\"grandson\\\": 1, \\\"colonnade\\\": 1, \\\"truewolverine\\\": 1, \\\"wwcpd\\\": 1, \\\"orientation\\\": 1, \\\"semester\\\": 2, \\\"bulldog\\\": 3, \\\"taggart\\\": 1, \\\"afterwards\\\": 1, \\\"bulldogbeginnings\\\": 1, \\\"coincidence\\\": 4, \\\"sylvanlake\\\": 1, \\\"midway\\\": 3, \\\"outside\\\": 4, \\\"hmmm\\\": 4, \\\"penny\\\": 1, \\\"sleepy\\\": 1, \\\"tling\\\": 1, \\\"thought\\\": 17, \\\"rib\\\": 2, \\\"minority\\\": 3, \\\"pic\\\": 20, \\\"studentaffairs\\\": 1, \\\"commitment\\\": 4, \\\"carve\\\": 1, \\\"cac\\\": 1, \\\"cream\\\": 3, \\\"sundae\\\": 2, \\\"freeflickfriday\\\": 1, \\\"pizza\\\": 8, \\\"dinner\\\": 9, \\\"turnout\\\": 1, \\\"psa\\\": 1, \\\"dress\\\": 12, \\\"lowery\\\": 1, \\\"nobody\\\": 5, \\\"grandma\\\": 2, \\\"pussed\\\": 1, \\\"regret\\\": 6, \\\"jumbotron\\\": 2, \\\"auditorium\\\": 1, \\\"raptor\\\": 1, \\\"alpha\\\": 2, \\\"unt\\\": 1, \\\"dool\\\": 2, \\\"rafe\\\": 4, \\\"justin\\\": 91, \\\"arrest\\\": 4, \\\"chad\\\": 1, \\\"shout\\\": 2, \\\"kelly\\\": 2, \\\"perspective\\\": 2, \\\"talented\\\": 2, \\\"ciara\\\": 3, \\\"publicity\\\": 1, \\\"nyc\\\": 7, \\\"perform\\\": 20, \\\"comin\\\": 1, \\\"retweet\\\": 6, \\\"emabiggestfansjustinbieber\\\": 1, \\\"ey\\\": 1, \\\"safety\\\": 1, \\\"mob\\\": 1, \\\"injured\\\": 3, \\\"fashion\\\": 5, \\\"reunite\\\": 3, \\\"ahhhh\\\": 1, \\\"flaze\\\": 